/* Alert: All installed applications, content, and settings will be moved to the trash. */
"All installed applications, content, and settings will be moved to the trash." = "Todas las aplicaciones instaladas, el contenido y los ajustes se trasladarán a la Papelera.";

/* Alert: Are you sure you want to reset the iOS Simulator content and settings? */
"Are you sure you want to reset the iOS Simulator content and settings?" = "¿Seguro que desea restablecer el contenido y los ajustes de Simulador iOS?";

/* Click Relaunch to try again. */
"Click Relaunch to try again." = "Haga clic en Reiniciar e inténtelo de nuevo.";

/* Button: Don't Reset */
"Don't Reset" = "No restablecer";

/* Message to developer tool: iOS Simulator cannot communicate with SpringBoard. */
"iOS Simulator cannot communicate with SpringBoard." = "Simulador iOS no puede comunicarse con SpringBoard.";

/* Alert: iOS Simulator could not find the application to simulate */
"iOS Simulator could not find the application to simulate" = "Simulador iOS no ha encontrado la aplicación a simular.";

/* Alert: iOS Simulator could not find the SDK. The SDK may need to be reinstalled. */
"iOS Simulator could not find the SDK. The SDK may need to be reinstalled." = "Simulador iOS no ha encontrado el kit de desarrollo. Es posible que deba reinstalarlo.";

/* Message to developer tool: iOS Simulator failed to find the process ID of %@. */
"iOS Simulator failed to find the process ID of %@." = "Simulador iOS no ha encontrado el identificador del proceso de %@.";

/* Message to developer tool: iOS Simulator failed to install the application. */
"iOS Simulator failed to install the application." = "Simulador iOS no ha podido instalar la aplicación.";

/* Message to developer tool: iOS Simulator is busy opening another application. */
"iOS Simulator is busy opening another application." = "Simulador iOS está abriendo otra aplicación.";

/* Alert: Only one iOS Simulator can run at a time. */
"Only one iOS Simulator can run at a time." = "Sólo se puede ejecutar un Simulador iOS a la vez.";

/* Alert: Please choose application to run inside iOS Simulator */
"Please choose application to run inside iOS Simulator" = "Seleccione la aplicación que desea ejecutar en Simulador iOS";

/* Alert: Please choose the folder containing the iOS Simulator SDK. */
"Please choose the folder containing the iOS Simulator SDK." = "Seleccione la carpeta que contiene el kit de desarrollo de Simulador iOS.";

/* Alert: Please quit iOS Simulator and try again. */
"Please quit iOS Simulator and try again." = "Salga de Simulador iOS e inténtelo de nuevo.";

/* Button: Quit */
"Quit" = "Salir";

/* Button: Relaunch */
"Relaunch" = "Reiniciar";

/* Button: Switch SDK… */
"Switch SDK" = "Cambiar kit de desarrollo…";

/* Button: Don't Reset */
"Reset" = "Restablecer";

/* Message to developer tool: SpringBoard failed to launch application with error: %d */
"SpringBoard failed to launch application with error: %d" = "SpringBoard no ha podido abrir la aplicación (error: %d)";

/* Message to developer tool: The application that opened iOS Simulator failed to send all of the required information. */
"The application that opened iOS Simulator failed to send all of the required information." = "La aplicación que ha abierto Simulador iOS no ha podido enviar toda la información necesaria.";

/* Alert: The simulated application quit unexpectedly. */
"The simulated application quit unexpectedly." = "La aplicación simulada se ha cerrado inesperadamente.";

/* Message to developer tool: The simulated application quit. */
"The simulated application quit." = "La aplicación simulada se ha cerrado.";

/* Message to developer tool: This version of iOS Simulator doesn't support version %d messages */
"This version of iOS Simulator doesn't support version %d messages" = "Esta versión de Simulador iOS no es compatible con los mensajes de la versión %d";

/* Accessibility description of the Home button */
"home.button.description" = "Inicio";

/* Accessibility description of the AXGroup that contains the simulator */
"simulator.window.description" = "Simulador";

/* Title for the TV Out window */
"TV_OUT_WINDOW_TITLE" = "Salida TV";

/* Screenshot filename */
"iOS Simulator Screen shot %@" = "Captura de pantalla de Simulador iOS %@";